"%1 already exists.\nDo you want to replace it?"="%1 уже существует.\nЗаменить?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nПапка не найдена.\nПроверьте правильность имени папки.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nФайл не найден.\nПроверьте правильность имени файла.";
"&Abort"="Пр&ервать";
"&Add to Custom Colors"="&Добавить в другие цвета";
"&Basic colors"="Ос&новные цвета";
"&Cancel"="&Отмена";
"&Copy"="&Копировать";
"&Custom colors"="Др&угие цвета";
"&Define Custom Colors >>"="&Определить другие цвета >>";
"&Delete"="&Удалить";
"&Finish"="&Готово";
"&Green:"="&Зеленый:";
"&Help"="&Справка";
"&Ignore"="Пр&опустить";
"&Name:"="&Название:";
"&Next >"="&Далее >";
"&No"="&Нет";
"&Open"="&Открыть";
"&Options <<"="П&араметры <<";
"&Options >>"="П&араметры >>";
"&Paste"="Вст&авить";
"&Print"="&Печать";
"&Red:"="&Красный:";
"&Redo"="&Вернуть";
"&Reload"="Пере&загрузить";
"&Rename"="П&ереименовать";
"&Retry"="&Повторить";
"&Sat:"="Насы&щенность:";
"&Save"="Со&хранить";
"&Undo"="&Отменить";
"&Unsorted"="&Без сортировки";
"&Val:"="Зна&чение:";
"&Yes"="&Да";
"* You must accept the terms in order to proceed."="* Для продолжения необходимо принять условия.";
"..."="...";
"< &Back"="< &Назад";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Ключи ко всем другим продуктам</b><br/><br/>Свяжитесь со службой поддержки:<br/><br/>Телефон: 1-866-518-6791 или +1-403-228-5940<br/>Веб-сайт: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Свяжитесь со службой поддержки:<br/><br/>Тел.: 1-866-518-6791 или +1-403-228-5940<br/>Веб-сайт: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Лицензионное соглашение</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>О наборе инструментов Qt</h3>%1<p>Qt это набор инструментов языка C++ для разработки межплатформенных приложений.</p><p>Qt обеспечивает переносимость между платформами MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux и всеми основными коммерческими вариантами Unix. Для встроенных устройств тоже есть Qt: Qtopia Core.</p><p>Qt это продукт компании Trolltech. Дополнительные сведения см. по адресу <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Ключ продукта PRODUCT_NAME_1</b><br/><br/>Нажмите <a href=\" \">сюда</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Эта программа использует Qt с открытым кодом, версия %1.</p><p>Версия Qt с открытым кодом предназначена для разработки приложений с открытым кодом. Для разработки приложений с закрытым кодом (проприетарных) требуется коммерческая лицензия на Qt.</p><p>Дополнительные сведения о лицензиях на Qt см. по адресу <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Эта программа использует Qt версии %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Добро пожаловать в программное обеспечение %1 компании SMART Technologies. </p><p>Эта бета-версия продукта была выпущена только для ознакомления, поэтому она прекратит функционировать по истечении ознакомительного периода. Вы можете сообщить свое мнение о продукте, отправив письмо по адресу <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Ключ продукта — это код, необходимый для активации ПО SMART Notebook. Если вы не можете найти ключ продукта, посетите «Портал ПО SMART», находящийся по адресу <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a>, или свяжитесь с вашим реселлером. После того, как ключ будет получен, сохраните его в надежном месте.";
"A&lpha channel:"="&Альфа-канал:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 мм)";
"A1 (594 x 841 mm)"="A1 (594 x 841 мм)";
"A2 (420 x 594 mm)"="A2 (420 x 594 мм)";
"A3 (297 x 420 mm)"="A3 (297 x 420 мм)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 мм, 8,26 x 11,7 дюймов)";
"A5 (148 x 210 mm)"="A5 (148 x 210 мм)";
"A6 (105 x 148 mm)"="A6 (105 x 148 мм)";
"A7 (74 x 105 mm)"="A7 (74 x 105 мм)";
"A8 (52 x 74 mm)"="A8 (52 x 74 мм)";
"A9 (37 x 52 mm)"="A9 (37 x 52 мм)";
"Abort"="Прервать";
"About %1"="Сведения о %1";
"About Product Keys"="О ключах продукта";
"About Qt"="О наборе инструментов Qt";
"Accept"="Принять";
"Activate"="Активировать";
"Activate Product"="Активировать продукт";
"Activate by phone"="Активировать по телефону";
"Activate by web form"="Активировать с веб-узла";
"Activate the keys now"="Активировать ключи сейчас";
"Activate the product key again."="Активировать ключ продукта еще раз.";
"Activates the program's main window"="Активирует главное окно программы";
"Add"="Добавить";
"Aliases: %1"="Псевдоимена: %1";
"All Files (*)"="Все файлы (*)";
"All Files (*.*)"="Все файлы (*.*)";
"Apply"="Применить";
"Authentication required"="Требуется проверка подлинности";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 мм)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 мм)";
"B10 (31 x 44 mm)"="B10 (31 x 44 мм)";
"B2 (500 x 707 mm)"="B2 (500 x 707 мм)";
"B3 (353 x 500 mm)"="B3 (353 x 500 мм)";
"B4 (250 x 353 mm)"="B4 (250 x 353 мм)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 мм, 6,93 x 9,84 дюймов)";
"B6 (125 x 176 mm)"="B6 (125 x 176 мм)";
"B7 (88 x 125 mm)"="B7 (88 x 125 мм)";
"B8 (62 x 88 mm)"="B8 (62 x 88 мм)";
"B9 (44 x 62 mm)"="B9 (44 x 62 мм)";
"Back"="Назад";
"Bl&ue:"="Сини&й:";
"Browse..."="Обзор...";
"By Internet browser"="Через Интернет-браузер";
"By phone"="По телефону";
"C5E (163 x 229 mm)"="C5E (163 x 229 мм)";
"Cancel"="Отмена";
"Carefully read the following license agreement."="Внимательно прочитайте следующее лицензионное соглашение.";
"Centimeters (cm)"="Сантиметры (см)";
"Check for product key renewals and apply them."="Проверить обновления для ключей продукта и установить их.";
"Close"="Закрыть";
"Close without Saving"="Закрыть без сохранения";
"Collate"="Сортировать";
"Color"="Цвет";
"Color Mode"="Цветовой режим";
"Commit"="Завершить";
"Connected to host"="Подключено к узлу";
"Connected to host %1"="Подключено к узлу %1";
"Connection closed"="Соединение закрыто";
"Connection refused"="Соединение отклонено";
"Connection refused (or timed out)"="Соединение отклонено (или тайм-аут соединения)";
"Connection to %1 closed"="Соединение с %1  закрыто";
"Continue"="Продолжить";
"Copies"="Копий";
"Copies:"="Копий:";
"Copy"="Копировать";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Скопируйте файл запроса на другой компьютер, а затем откройте веб-страницу <a href=\"%1\">%2</a> на этом компьютере.";
"Copy to clipboard"="Скопировать в буфер обмена";
"Create New Folder"="Создать папку";
"Cu&t"="Выре&зать";
"DLE (110 x 220 mm)"="DLE (110 x 220 мм)";
"Data corrupted"="Данные повреждены";
"Days Left:"="Осталось дней:";
"Delete"="Удалить";
"Delete the product key from this computer."="Удалить ключ продукта с этого компьютера.";
"Detail View"="Таблица";
"Directories"="Папки";
"Directory"="Каталог";
"Disable auto-renewals for this key <a href=''>more info</a>"="Отключить автоматические обновления для этого ключа <a href=''>подробнее</a>";
"Discard"="Отменить";
"Don't Save"="Не сохранять";
"Done"="Готово";
"Drive"="Диск";
"Duplex Printing"="Двусторонняя печать";
"Enter License"="Ввод лицензии";
"Enter your product key(s)"="Введите ключ(и) продукта";
"Error writing response to device"="Ошибка записи ответа в устройство";
"Evaluation Version"="Версия для оценки";
"Executable '%1' requires Qt %2, found Qt %3."="Для исполняемого файла '%1' требуется Qt %2, найдено: Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 дюймов, 191 x 254 мм)";
"Export Request File..."="Экспорт файла запроса...";
"False"="Ложь";
"File"="Файл";
"File name:"="Имя файла:";
"Files of type:"="Тип файлов:";
"Folio (210 x 330 mm)"="Folio (210 x 330 мм)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Для получения дополнительной информации о ключах продукта посетите веб-страницу: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Форма";
"From page:"="Со страницы:";
"Go Back"="Назад";
"Grayscale"="Оттенки серого";
"HTTP request failed"="Ошибка запроса HTTP";
"HTTPS connection requested but SSL support not compiled in"="Запрошено соединение HTTPS, но поддержка SSL не заложена в";
"Height:"="Высота:";
"Help"="Справка";
"Hide %1"="Скрыть %1";
"Hide Others"="Скрыть прочие";
"Host %1 found"="Узел  %1 найден";
"Host %1 not found"="Узел  %1 не найден";
"Host found"="Узел найден";
"Host requires authentication"="Требуется проверка подлинности";
"Hu&e:"="&Цвет:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Если данный компьютер не подключен к Интернету, можно сохранить запрос в виде файла и отправить его с другого компьютера.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="При наличии подключения к Интернету можно отправить запрос  автоматически. В случае отсутствия подключения к Интернету запрос придется отправлять вручную.";
"If you received a response file, press the button below to import the file here."="Если получили файл запроса, нажмите кнопку ниже, чтобы импортировать его.";
"Ignore"="Пропустить";
"Import Response File..."="Импорт файла запроса...";
"Inches (in)"="Дюймы (дюйм)";
"Incompatible Qt Library Error"="Ошибка: несовместимая библиотека Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Обнаружены незавершенные запросы. Хотите завершить эти запросы сейчас?";
"Invalid HTTP chunked body"="Неверное фрагментированное тело HTTP";
"Invalid HTTP response header"="Неверный заголовок ответа HTTP";
"Landscape"="Ландшафт";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 мм)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 дюймов, 216 x 356 мм)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 дюймов, 216 x 279 мм)";
"License Expired"="Срок действия лицензии истек";
"License Expiring"="Срок действия лицензии истекает";
"License Status"="Статус лицензии";
"License for this software is about to expire."="Срок действия лицензии подходит к концу.";
"Licensing period for this software has expired."="Срок действия лицензии для этого программного обеспечения истек.";
"Limitations"="Ограничения";
"List View"="Список";
"Location:"="Расположение:";
"Long side"="Длинная сторона";
"Look in:"="Искать в:";
"Lost Product Key"="Если Ключ Продукта утерян";
"Manage"="Управление";
"Manage Selected Product Key..."="Управление выбранным ключом продукта...";
"Manage, view, and add keys"="Управление ключами, просмотр и добавление ключей";
"Margins"="Поля";
"Millimeters (mm)"="Миллиметры (мм)";
"My Computer"="Мой компьютер";
"N&o to All"="Нет для все&х";
"No server set to connect to"="Ни один из серверов не подключен к";
"No space left on device"="В устройстве нет свободного места";
"No such file or directory"="Нет такого файла или папки";
"None"="Нет";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Примечание. Можно сразу отменить все запросы, но завершать обработку запросов можно только по одному за раз. Если у вас несколько незавершенных запросов, вы вернетесь к этому экрану позже.";
"Number of copies:"="Число копий:";
"OK"="ОК";
"OR"="ИЛИ";
"Obtain a product key"="Получить ключ продукта";
"Open"="Открыть";
"Open "="Открыть ";
"Options"="Параметры";
"Orientation"="Ориентация";
"Orientation:"="Ориентация:";
"Output &file:"="&Файл вывода:";
"Output Settings"="Параметры вывода";
"P&roperties"="С&войства";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Размер страницы:";
"Pages from"="Со страницы";
"Paper"="Бумага";
"Paper format"="Формат бумаги";
"Paper source:"="Источник бумаги:";
"Parent Directory"="Родительская папка";
"Paste"="Вставить";
"Permission denied"="Запрещено";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Позвоните по одному из следующих номеров:\n\n1.866.518.6791 (Канада и США, звонок бесплатный)\n+1.403.228.5940 (все остальные страны)\n05:00-18:00 MST, понедельник – пятница\nФакс: +1.403.806.1256";
"Points (pt)"="Пункты (пункт)";
"Portrait"="Книжная";
"PostScript Files (*.ps);;All Files (*)"="Файлы PostScript (*.ps);;Все файлы (*)";
"Preferences..."="Настройка...";
"Press the button below to paste the response you received from the SMART website."="Нажмите кнопку ниже, чтобы вставить ответ, полученный на веб-сайте SMART.";
"Preview"="Предварительный просмотр";
"Print all"="Печатать все";
"Print destination"="Назначение печати";
"Print first page first"="Печатать сначала первую страницу";
"Print in color if available"="Цветная печать (если допустимо)";
"Print in grayscale"="Черно-белая печать";
"Print last page first"="Печатать сначала последнюю страницу";
"Print range"="Диапазон печати";
"Print selection"="Печатать выделение";
"Print to File (PDF)"="Сохранить в файл (PDF)";
"Print to File (Postscript)"="Сохранить в файл (Postscript)";
"Print to file:"="Печать в файл:";
"Print to printer:"="Отправить на принтер:";
"Printer"="Принтер";
"Printer settings"="Параметры принтера";
"Product"="Продукт";
"Product Key"="Ключ продукта";
"Proxy authentication required"="Требуется проверка подлинности прокси-сервером";
"Proxy requires authentication"="Прокси-сервер требует выполнить проверку подлинности";
"Purchase License"="Купить лицензию";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Приобрести лицензии на программное обеспечение SMART можно по адресу: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Приобрести программное обеспечение";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Выход";
"Quit %1"="Выход из %1";
"Reject"="Отклонить";
"Remove"="Удалить";
"Repair the product key to enable it again on this computer."="Восстановите ключ продукта, чтобы включить его вновь на этом компьютере.";
"Request aborted"="Запрос отменен";
"Reset"="Сброс";
"Restore Defaults"="Восстановить значения по умолчанию";
"Retrieve your lost product key or obtain a new one."="Восстановите потерянный ключ продукта или получите новый ключ.";
"Retry"="Повторить";
"Return the product key so a different computer can use it."="Верните ключ продукта, чтобы его можно было использовать на других компьютерах.";
"Reverse"="Обратный порядок воспроизведения";
"Reverse landscape"="Перевернутая альбомная";
"Reverse portrait"="Перевернутая книжная";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="Активация ПО SMART";
"SSL handshake failed"="Ошибка обмена с квитированием SSL";
"Save"="Сохранить";
"Save All"="Сохранить все";
"Save As"="Сохранить как";
"Select All"="Выделить все";
"Select a Directory"="Выберите папку";
"Select color"="Выбор цвета";
"Select how you want to submit your request manually:"="Выберите, как именно будете отправлять запрос вручную:";
"Select one of the following options for the selected product key:"="Выберите один из следующих вариантов для выбранного ключа продукта:";
"Selection"="Выбор";
"Server closed connection unexpectedly"="Сервер неожиданно закрыл соединение";
"Services"="Службы";
"Short side"="Короткая сторона";
"Show &hidden files"="Показать скр&ытые файлы";
"Show All"="Показать все";
"Sign in"="Войти";
"Sort"="Сортировать";
"Sort by &Date"="Сортировать по &дате";
"Sort by &Name"="Сортировать по &имени";
"Sort by &Size"="Сортировать по р&азмеру";
"Start Trial"="Начать пробный период";
"Start that process here."="Начать процесс здесь.";
"Status"="Состояние";
"Submit request automatically (recommended)"="Отправить запрос автоматически (рекомендуется)";
"Submit request manually"="Отправить запрос вручную";
"Submit your request by uploading the request file to the SMART website."="Отправить запрос путем загрузки файла запроса на веб-сайт SMART.";
"Submitting request automatically..."="Автоматическая отправка запроса...";
"Symbolic Link"="Символьная ссылка";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 мм)";
"Thank you for evaluating %1 software from SMART Technologies."="Благодарим за оценку ПО %1 от SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Благодарим за использование ПО %1 от SMART Technologies.";
"The evaluation period for this software has ended."="Ознакомительный период для этого программного обеспечения закончился.";
"The file imported successfully. Click Next to process the response file."="Файл успешно импортирован. Нажмите «Далее», чтобы обработать файл ответа.";
"The license for this software has expired."="Срок действия лицензии для этого программного обеспечения истек.";
"There are keys that require activation on this computer."="На этом компьютере необходимо активировать некоторые ключи.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Данное программное обеспечение было выпущено только с целью оценки, поэтому оно прекратит свое функционирование по истечении ознакомительного периода.";
"To activate %1 software press Activate Product."="Для активации ПО %1 нажмите «Активировать продукт».";
"To continue using %1 software, please purchase a license, and then activate the software."="Для продолжения использования программы %1 необходимо приобрести лицензию и активировать ПО.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Чтобы расширить, запустите SMART Sync или SMART Response и установите соединение с CMPC.";
"To page:"="По страницу:";
"To purchase %1 software, contact SMART Technologies."="По вопросам приобретения ПО %1 обращайтесь в компанию SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Для того чтобы приобрести лицензию или обратиться в компанию SMART Technologies, нажмите «Купить лицензию».";
"To start the trial period, press Start Trial."="Нажмите кнопку «Начать пробный период», чтобы начать пробный период.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Для отправки запроса через Интернет-браузер нажмите кнопку ниже. Нажатие этой кнопки приведет к копированию сообщения запроса и открытию той страницы веб-сайта SMART в Интернет-браузере, куда можно будет вставить это сообщение.";
"Too many open files"="Слишком много открытых файлов";
"True"="Истина";
"Type:"="Тип:";
"US Common #10 Envelope (105 x 241 mm)"="Обычный конверт #10 США (105 x 241 мм)";
"Unable to submit your request. Try again later or try a manual request now."="Не удается отправить запрос. Повторите попытку позже или попробуйте отправить его вручную.";
"Unknown"="Неизвестно";
"Unknown Location"="Неизвестное месторасположение";
"Unknown authentication method"="Неизвестный метод проверки подлинности";
"Unknown error"="Неизвестная ошибка";
"Unknown protocol specified"="Указан неизвестный протокол";
"Upgrade"="Обновить";
"Upgrade to use all the amazing features Notebook has to offer!"="Выполните обновление, чтобы воспользоваться полным набором потрясающих функций ПО SMART Notebook!";
"Web:"="Интернет:";
"Welcome to %1 software from SMART Technologies."="Добро пожаловать в программное обеспечение %1 от SMART Technologies.";
"What is a product key?"="Что такое ключ продукта?";
"What's This?"="Что это?";
"When you receive a response file, copy it back to this computer, and then click Next."="После получения файла ответа скопируйте его назад на этот компьютер, а затем нажмите «Далее».";
"Width:"="Ширина:";
"Wrong content length"="Неверная длина содержимого";
"Yes to &All"="Да для &всех";
"accept"="принять";
"bottom margin"="нижнее поле";
"left margin"="левое поле";
"locally connected"="подключенный локально";
"right margin"="правое поле";
"to"="к";
"top margin"="верхнее поле";
"unknown"="неизвестно";
